export const markerdata = [
  {
    title: '강서한강공원',
    lat: 37.59,
    lng: 126.815,
  },
  {
    title: '양화한강공원',
    lat: 37.539,
    lng: 126.9022,
  },
  {
    title: '여의도한강공원',
    lat: 37.5294,
    lng: 126.9327,
  },
  {
    title: '반포한강공원',
    lat: 37.5113,
    lng: 126.9959,
  },
  {
    title: '잠원한강공원',
    lat: 37.5113,
    lng: 126.9959,
  },
  {
    title: '잠실한강공원',
    lat: 37.5185,
    lng: 127.0866,
  },
  {
    title: '광나루한강공원',
    lat: 37.5496,
    lng: 127.1201,
  },
  {
    title: '난지 한강공원',
    lat: 37.5668,
    lng: 126.8765,
  },
  {
    title: '망원한강공원',
    lat: 37.5568,
    lng: 126.8946,
  },
  {
    title: '이촌한강공원',
    lat: 37.5172,
    lng: 126.9757,
  },
  {
    title: '뚝섬한강공원',
    lat: 37.5303,
    lng: 127.0696,
  },
];
